{
  "blogs": [
    {
      "title": "Comprendre enfin l’art contemporain",
      "body": "À l’heure où le public renoue avec le chemin des musées et des galeries, voici quelques clefs pour mieux comprendre la signification de ces pianos goudronnés, tableaux blancs sur blanc (ou noir sur noir), chapeaux melon remplis de peinture, tas de sable ou de charbon qu’on nous présente comme des œuvres d’art. Depuis l’urinoir de Duchamp, les facéties de l’art contemporain n’en finissent pas de se répéter au point que l’innovation est devenue tradition. Le peuple ne s’y reconnaît pas. Peu d’ouvriers et de paysans à la Fiac ou dans un concert de musique atonale. En témoignent les anecdotes récurrentes de ces malheureuses femmes de ménage qui ont cru bien faire en nettoyant une baignoire crasseuse, en débarrassant une table ou en vidant un cendrier sans s’apercevoir qu’il s’agissait d’un chef-d’œuvre grandiose de Daniel Buren, de Damien Hirst ou de Paul Branca. Les uns adorent, les autres détestent. Peu importe au fond. L’essentiel est de comprendre comment nous en sommes arrivés là.",
      "author": "Luc Ferry",
      "imageID": 95,
      "id": 1
    },
    {
      "title": "Être nuancé, est-ce être courageux?",
      "body": "«Mieux vaut avoir tort avec Sartre que raison avec Aron»: cette formule - qui résume à elle seule l’aveuglement de l’intelligentsia française face au communisme - viendrait de Jean Daniel, qui aurait un jour affirmé qu’il est «plus facile d’avoir tort avec Sartre qui trucule, exubère et effervesce plutôt que d’avoir raison dans la morosité avec Aron». Le débat intellectuel vomit les modérés. L’exagération, l’esprit de système, le goût de la polémique ont plus de prestige que la modération, assimilée bien souvent à la tiédeur. Dans un petit livre au titre-manifeste Le Courage de la nuance, le directeur du Monde des livres, Jean Birnbaum, combat ce préjugé. Il explique pourquoi il vaut mieux avoir raison avec Raymond Aron, mais aussi Albert Camus, Georges Bernanos, Hannah Arendt, George Orwell Germaine Tillion et Roland Barthes. Sept penseurs qui ont en commun, selon l’auteur, le goût de la nuance. Une nuance qui ne rime pas forcément avec la mollesse d’un centrisme mou, en témoigne la présence",
      "author": "Eugénie Bastié",
      "imageID": 32,
      "id": 2
    },
    {
      "title": "États-Unis première victoire pour les lois anti-Gafa",
      "body": "Mercredi, les élus de la commission justice de la Chambre des représentants se sont réunis à Washington pour examiner six propositions de loi visant à mieux encadrer les géants de la tech. Ils en sont ressortis trente heures plus tard, au terme d’un débat-marathon qui a abouti à la validation de l’ensemble des textes dévoilés il y a deux semaines par des députés démocrates mais aussi républicains. Ces propositions de loi bipartisanes vont donc pouvoir poursuivre leur chemin législatif: examen en plénière à la Chambre des représentants puis au Sénat, à une date encore inconnue.",
      "author": "Eugénie Bastié",
      "imageID": 78,
      "id": 3
    },
    {
      "title": "Aircall passe le cap du milliard de valorisation",
      "body": "Huit ans après sa création, Aircall entre officiellement dans le club des licornes, ces start-up valorisées plus d’un milliard d’euros. La société, qui apporte des services de téléphonie cloud aux petites et moyennes entreprises, vient de boucler un tour de table de 120 millions de dollars, mené par la banque Goldman Sachs, aux côtés de la plupart de ses investisseurs historiques. Cette levée de fonds porte à 226 millions les capitaux injectés dans l’entreprise. Surtout, elle est la dernière étape avant une introduction en Bourse.",
      "author": "Luc Ferry",
      "imageID": 47,
      "id": 4
    },
    {
      "title": "Aircall veut « ubériser » la téléphonie d'entreprise",
      "body": "Il existe un réel savoir-faire français dans les télécoms. Aircall en est une nouvelle illustration. La start-up créée il y a quatre ans à Paris vient de lever 25 millions d'euros. Le tour de table, mené par Draper Esprit, réunit aussi Balderton Capital, NextWorld Capital et eFounders.",
      "author": "Luc Ferry",
      "imageID": 89,
      "id": 5
    },
    {
      "title": "5G : dans un climat de défiance, la France lance enfin les enchères",
      "body": "Malgré le climat de défiance, le coup d'envoi des enchères 5G est donné ce mardi à 9h30. La France, «en retard» dans le déploiement du futur réseau mobile au grand dam du gouvernement, lance l'attribution des premières fréquences, qui devrait rapporter plusieurs milliards d'euros à l'Etat.",
      "author": "Eugénie Bastié",
      "imageID": 12,
      "id": 6
    },
    {
      "title": "Les revenus mondiaux liés aux applications mobiles atteignent des records",
      "body": "Quelque 41,5 milliards de dollars ont été dépensés sur l'App Store d'Apple et 23,4 milliards de dollars sur Google Play entre janvier et juin, en hausse de 25%.\nLes dépenses mondiales effectuées par les utilisateurs d'applications mobiles ont atteint des sommets au premier semestre, en s'élevant à près de 65 milliards de dollars, selon une enquête du cabinet d'études Sensor Tower publiée lundi 28 juin. Les boutiques en ligne opérées par Apple et Google ont vu leurs revenus s'envoler au moment même où les géants californiens font face à l'hostilité croissante de nombreux développeurs pour les strictes conditions qu'ils imposent sur leurs plateformes. Les chiffres préliminaires de Sensor Tower indiquent que 41,5 milliards de dollars ont été dépensés sur l'App Store d'Apple et 23,4 milliards de dollars sur Google Play entre janvier et juin. Il s'agit d'une hausse de 25% par rapport à la même période l'an dernier.\n\nÀ LIRE AUSSI :Epic Games et Apple se livrent une bataille royale devant les tribunaux\n\nLa plateforme de vidéos légères TikTok arrive en tête des applications ayant généré les recettes les plus importantes avec 920 millions de dollars pendant la première moitié de l'année, soit une hausse de 74% par rapport à la première partie de 2020. Elle devance le site de partage de vidéos YouTube, propriété de Google, où les utilisateurs ont dépensé quelque 565 millions de dollars. Les revenus liés aux jeux mobiles ont totalisé 44,7 milliards de dollars (+18%) de janvier à juin. «Bien que les dépenses des consommateurs pour les jeux mobiles progressent à un rythme moins rapide que l'an dernier, cela n'indique pas un ralentissement du secteur mais plutôt une normalisation après un pic d'intérêt lié aux circonstances extraordinaires de la pandémie de Covid-19», a souligné Sensor Tower dans un article.",
      "author": "Eugénie Bastié",
      "imageID": 37,
      "id": 8
    }
  ]
}